<template>
	<section>
		<div class="oil-box">
			<div class="oil-wind">
				<!--<h1>主要运输航线</h1>-->
				<!--<div class="oil-wind_tit"><p></p><span>风力级别</span></div>-->
				<!--<img src="../assets/telimg/yunshu.jpg">-->
				
				<img src="http://sinochem-b2b-dev.oss-cn-beijing.aliyuncs.com/upload/20171218/74481513581355600.jpg">
				<span>
					<p>由于世界原油产地，消费地界的不同，构成世界上主要八条油运航线是：</p>
	               	<p>（1）通道1：霍尔木兹海峡（Strait of Hormuz）</p>
	               	<p>隶属于伊朗的霍尔木兹海峡是全世界最主要的原油“咽喉”要道，被西方誉为“海上生命线”。来自沙特、阿联酋、卡塔尔、伊朗和伊拉克的原油全部都要通过这条海峡交付给国际买家，多数流向亚洲。</p>
	               	<p>霍尔木兹海峡还有个优势：全球体量最大的油轮都可以从容通过。</p>
	               	<p>正是依赖这样一条极具战略意义的原油贸易“咽喉”要道，伊朗在国际社会拥有不可忽视的地位。</p>
	               	<p>（2）通道2：马六甲海峡（Strait of Malacca）</p>
	               	<p>马六甲海峡是连接印度洋、南中国海和太平洋的最短水上航道，现由新加坡、马来西亚和印度尼西亚三国共同管辖。途经此地的中东原油主要运往中国、日本和印尼。尤其是日本，这条海峡被称为日本的“海上生命线”。</p>
	               	<p>与霍尔木兹海峡恰恰相反，马六甲海峡是全世界最狭窄的海上航道之一，最窄处仅1.7英里，形成天然的运输瓶颈。目前，它已成为海盗最新的活跃区域之一。</p>
	               	<p>（3）通道3：好望角（Cape of Good Hope）</p>
	               	<p>位于非洲西南端的好望角也是一条重要的原油贸易通道。目前是西非原油运往亚洲地区的主要通道。</p>
	               	<p>好望角的地位还在于：假如苏伊士运河或者曼德海峡这样的主要航运通道关闭，它就将成为次要的原油输送通道。不过，一旦油轮改变航线转往好望角，那么运输成本将显著增加，因为这意味着从沙特到美国的油轮必须多航行2700英里。</p>
	               	<p>（4）通道4：曼德海峡（Bab el-Mandab）</p>
	               	<p>连接着红海和亚丁湾、并最终通往印度洋的曼德海峡最窄处仅18英里。如果它关闭或者处于不稳定状态，那么国际油轮将被迫改变航线转往非洲南部的好望角。</p>
	               	<p>在美国能源信息署（EIA）看来，至关重要的一点是：前往苏伊士运河的大量油轮必须经过曼德海峡，因此，这条海峡的关闭将导致较严重的后果。</p>
	               	<p>（5）通道5：丹麦海峡（Danish Straits）</p>
	               	<p>位于丹麦属地格陵兰岛和冰岛之间的丹麦海峡是全球最安全的原油海运通道之一。这个海峡东连波罗的海，西接北海。</p>
	               	<p>尽管欧洲目前和俄罗斯的关系非常紧张，尤其是在波罗的海沿岸国家，但油轮之类的货船并未受到区域安全方面的威胁。一小部分来自挪威和英国的石油也从丹麦海峡去往波罗的海国家。这也意味着，如果俄罗斯封锁了丹麦海峡，那么就等于封锁了自己的原油贸易输出通道。</p>
	               	<p>（6）通道6：苏伊士运河（Suez Canal）</p>
	               	<p>苏伊士运河贯通埃及苏伊士地峡，连接红海和地中海。穿越这里的原油多数都被售往欧洲和北美地区。</p>
	               	<p>据美国能源信息署记载，苏伊士运河曾在2010年扩增，以便允许全球60%左右的油轮能够更有效地通过。埃及前总统穆巴拉克2011年下台和由此引发的动荡都未能影响国际油轮途经这条运河。但是，苏伊士运河的航运安全仍是国际</p>
	               	<p>（7）通道7：博斯普鲁斯海峡（Bosporus Straits）</p>
	               	<p>博斯普鲁斯海峡是一条狭长的水道，连接着黑海和地中海。它将土耳其伊斯坦布尔的亚洲部分和欧洲部分隔开。该海峡最窄处仅0.5英里，每年平均约有4.8万艘船只穿越这片水域。</p>
	               	<p>据美国能源信息署，俄罗斯已开始慢慢将其原油出口转往波罗的海。阿塞拜疆和哈萨克斯坦则进一步增加了经过博斯普鲁斯海峡的运量。</p>
	               	<p>（8）通道8：巴拿马运河（Panama Canal）</p>
	               	<p>巴拿马运河连接着太平洋和加勒比海，最终流入大西洋。</p>
	               	<p>然而，自从建成后，巴拿马运河的效用在逐渐减弱，因部分水道最窄处仅为110英尺。体型较大的超级油轮无法通过这里。2016年6月26日，巴拿马运河迎来新的阶段——扩建船闸竣工通航，以使得大型油轮足以穿越这里。</p>
	            </span>
			</div>	
		</div>
	</section>
</template>

<script>
	import clienWidth from '../../static/clienWidth.js'
	import '../assets/css/oil.css'
	export default{
		data(){
			return{
				
			}
		},
		methods:{
			
		},
		mounted(){
			
		}
	}
</script>

<style scoped>
	/*p{
		font-size: 0.6rem;
		display: block;
		margin-top: 0.5rem;
		text-align: left;
		color: #444444;
		text-indent: 1.2rem;
	}*/
	span{
		font-size: 0.6rem;
		display: block;
		margin-top: 0.5rem;
		text-align: left;
		color: #444444;
		text-indent: 1.2rem;
	}
</style>